гомнојадец	1.0
курвари	1.0
пуши ми го куров	1.0
путки	1.0
гомнарка	1.0
путка	1.0
курови	0.96428573
копиле	0.92860836
шупак	0.90836656
пички	0.89784944
гомнари	0.8918919
гомно	0.88903743
наебе	0.8888889
курва	0.8807242
да те ебам	0.8801262
посере	0.875
лајно	0.87218046
гомнар	0.85658914
дркаџија	0.8548387
пичка	0.8516624
курви	0.82838285
кур	0.8211991
гомна	0.8199234
жими куров	0.8095238
одеби	0.8051948
заебан	0.80035335
ороспија	0.7903226
ебе	0.74358976
у курац	0.7121212
ебиветер	0.6666667
дупи	0.58928573
ороспии	0.5
пичку мајчину	0.5
курвар	0.42857143
мочко	0.41935483
се курва	0.4
педер	0.37562606
заебе	0.3586207
дрка	0.09090909
чанта	0.036764707
чантиче	0.0
курварлак	0.0
пичка ти матер	0.0
пуши го куров	0.0
мочла	0.0
цицај ми го куров	0.0
да ми јадеш куров	0.0
да ти ибам матер	0.0
пичка ти мајчина	0.0
лајнар	0.0
ебава	0.0
